import React from 'react';

const HightlightColsText = () => {
    return (
        <div className={'row text-justify'}>
            <div className="col-md-4 border-right pt-2 pb-4">
                Собственники помещений в многоквартирном доме вправе выбрать один из следующих способов формирования
                фонда капитального ремонта: 1) перечисление взносов на капитальный ремонт на специальный счет в целях
                формирования фонда капитального ремонта в виде денежных средств, находящихся на специальном счете (далее
                — формирование фонда капитального ремонта на специальном счете); 2) перечисление взносов на капитальный
                ремонт
            </div>
            <div className="col-md-4 border-right pt-2 pb-4">
                Жилищно-коммунальная сфера хозяйствования представляет собой многоотраслевой сложный комплекс,
                обеспечивающий жизнедеятельность населения и функционирование социально- производственной
                инфраструктуры. Сами организации жилищно-коммунального сектора выполняют функции посредника между
                производителями жилищных и коммунальных услуг и их потребителями по содержанию и эксплуатации зданий и
                сооружений и потреблению коммунальных услуг. Эта сфера затрагивает интересы большей части населения
                городов и поселков страны.
            </div>
            <div className="col-md-4 pt-2 pb-4">

                Начало нового года ассоциируется для бухгалтеров с подготовкой годовой отчетности. Важным моментом такой
                подготовки является подтверждение остатков по банковским счетам на начало года. Раньше это было
                обязательным условием, прежде всего для банков. Ежегодно в начале года обслуживающие подразделения
                банков в обязательном порядке выполняли подписанные обеими сторонами письменные подтверждения остатков
                по счетам своих клиентов.
            </div>
        </div>
    );
};

export default HightlightColsText;
