import React from 'react';

const MyPage = () => {
    return (
        <div>
            <h1>Заголовок H1</h1>
            <h2>Заголовок H2</h2>
            <p>Первый параграф</p>
            <p>Второй параграф</p>
            <img src="images/149071.png" alt="Та же картинка, что и на главной странице"/>
                <ol>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                    <li>Список из 10 пунктов</li>
                </ol>
        </div>
    );
};

export default MyPage;
